export const productSlidesData = [
  {
    imgSrc:
      'https://static.tbcconcept.ge/desktop/media/mfvvitla.0j5430128849_7213815365374065_9017687812435872577_n.png',
    title: 'ციფრული',
    category:
      'თიბისი კონცეპტის ციფრული ნაკრები განკუთვნილია მათთვის, ვისთვისაც<strong>საბანკო მომსახურებით სარგებლობა ყოველდღიურობის ნაწილია</strong>, ვინც აქტიურად მოიხმარს <strong>არასაბანკო პროდუქტებსა და შეთავაზებებს</strong> და ვისაც ურჩევნია დამოუკიდებლად, <strong>პირადი ბანკირის გარეშე</strong> მართოს საკუთარი ფინანსები და საბანკო ოპერაციები.',
  },
  {
    imgSrc: 'https://static.tbcconcept.ge/desktop/media/0m25n3qt.w03prem.png',
    title: 'პრემიუმი',
    category:
      'თიბისი კონცეპტის მომხმარებლებთან ურთიერთობის ერთ-ერთი ფორმატი -<strong>პრემიუმ ნაკრები</strong>, სხვა საბანკო და არასაბანკო უპირატესობებთან ერთად, <strong>პირადი ბანკირის მომსახურებას</strong> გულისხმობს. პირადი ბანკირის მთავარი ამოცანა მომხარებლისთვის ცხოვრების გამარტივება და მისთვის უმაღლესი ხარისხის მომსახურების უზრუნველყოფაა.',
  },
  {
    imgSrc: 'https://static.tbcconcept.ge/desktop/media/nqeaa1rb.avl360.png',
    title: '360',
    category:
      '<strong>თიბისი კონცეპტის 360</strong> ნაკრები განკუთვნილია მათთვის, ვისაც სხვა საბანკო და არასაბანკო უპიტარესობებთან ერთად, კიდევ უფრო <strong>მეტი ფინანსური ინსტრუმენტი</strong> და <strong>გაზრდილი შესაძლებლობები</strong> ესაჭიროება.',
  },
];
